[
  "media-extended",
  "3d-graph",
  "obsidian-day-planner",
  "homepage",
  "obsidian-mind-map",
  "obsidian-task-progress-bar",
  "writing",
  "obsidian-transcription",
  "obsidian-excalidraw-plugin",
  "dataview",
  "big-calendar",
  "obsidian-textgenerator-plugin",
  "markdown-table-editor",
  "obsidian-plugin-update-tracker",
  "obsidian-stylist",
  "surfing",
  "quote-share",
  "open-gate",
  "obsidian-audio-notes",
  "obsidian-link-opener",
  "obsidian-extlnkhelper-plugin",
  "obsidian-file-color",
  "obsidian-minimal-settings",
  "obsidian-banners",
  "obsidian-projects",
  "make-md",
  "multi-line-formatting",
  "note-refactor-obsidian",
  "obsidian-languagetool-plugin",
  "remotely-save",
  "calendar",
  "ytranscript",
  "obsidian-style-settings",
  "obsidian-checklist-plugin",
  "obsidian-gpt",
  "obsidian-kanban"
]